{
    "twitterScrapes": [
        {
            "Tu_IMSS": [
                [
                    "🏭 More than 12 thousand companies and almost 4 million workers benefited from #ELSSA_IMSS from Social Security! 🙌\n\n✔️ With Safe and Healthy Work Environments, the IMSS reduces accidents and work-related illnesses. 🩺\n\n➡️ https://t.co/wgH3FzEA9s https://t.co/TzDqUJHLjD",
                    "2024-07-17 19:00:08-06:00"
                ],
                [
                    "👥 Work meeting of the general director of the #IMSS, Mtro. @zoerobledo, with Esteban Villegas, Governor of Durango. \n\nPriority projects for the IMSS in the state are evaluated. 💼🏥 https://t.co/uXskmh9vj2",
                    "2024-07-17 17:35:00-06:00"
                ],
                [
                    "🏭 More than 12 thousand companies and almost 4 million workers benefited from #ELSSA_IMSS from Social Security! 🙌\n\n✔️ With Safe and Healthy Work Environments, the IMSS reduces accidents and work-related illnesses. 🩺\n\n➡️ https://t.co/wgH3FzE2jU https://t.co/tggoMnIXux",
                    "2024-07-17 15:52:43-06:00"
                ],
                [
                    "🗓️ July 17 | #SecretaryAndSecretaryDay.\n\n🖊️ We feel great pride that they are part of the #IMSSFamily and we thank them for the great work they do every day. https://t.co/aKOXcTKdgO",
                    "2024-07-17 15:49:57-06:00"
                ],
                [
                    "We start the day this #Wednesday with great news and many congratulations:\n\n🏕️Today the camp “Growing up is an experience, doing it together, an adventure” returns after 12 years.\n\n🎊 Happy a-day to the 823 secretaries of @Tu_IMSS.\n\nHere the complete information 👇🏼",
                    "2024-07-17 15:33:50-06:00"
                ],
                [
                    "#HepatitisC is curable.  \n\n👇🏼 Learn more about hepatitis C virus infection.   \n\nGet tested for #HCV if you have risk factors. Is free! https://t.co/NXiA8FZSZY",
                    "2024-07-17 01:07:20-06:00"
                ],
                [
                    "✅ The Federal Government delivers more than $1,866 million to the La Clínica es Nuestra program to improve Health Centers 🏥💰\n\n✔️ 11,637 Banco del Bienestar cards and 20,701 operations carried out 📊\n\n✔️ Actions in 27 entities 🌍\n\n#TheClínicaIsOurs\n\n🔗 https://t.co/uyxmJzw6ky https://t.co/tivLwpQORZ",
                    "2024-07-16 21:30:00-06:00"
                ],
                [
                    "✅ Federal government delivers more than 1,866 million pesos in the La Clínica es Nuestra program for the improvement of Health Centers.\n\n🔗 https://t.co/uyxmJzvyv0 https://t.co/5NURH2pMkB",
                    "2024-07-16 20:39:35-06:00"
                ],
                [
                    "🎉 The Federal Government will base 19,000 health workers who fought the pandemic 💪🏥\n\n🔹 More than 7,000 already based in CDMX and Guerrero. As of August 1, there are 11,934 in 22 entities 🌍\n\n🔹 1,000 doctors in rural hospitals, including Cubans 🌟 https://t.co/o81z9eHe6p",
                    "2024-07-16 17:37:47-06:00"
                ],
                [
                    "Federal government will base 19,000 health workers who provided care during the pandemic \n\n➡️ https://t.co/RgCSGqufsX https://t.co/fKnX2zTm7e",
                    "2024-07-16 17:10:51-06:00"
                ],
                [
                    "The General Director of the #IMSS, Mtro. Zoé Robledo, participates in #ConferencePresidente #ElPulsoDeLaSalud to present progress of the #IMSSBIENESTAR Health Plan https://t.co/x69UdwO5Wl",
                    "2024-07-16 14:09:56-06:00"
                ]
            ],
            "Agricultura_mex": [
                [
                    "The agricultural bioeconomy is understood as the use of crop residues to create biobusinesses. For this reason, the Agricultural Bioeconomy Sector Strategy (ESBAM) focuses on several basic pillars.\n\nMeet them here: https://t.co/FWHMPA2X35\n#FoodHeroes https://t.co/dLH2Hx1q0f",
                    "2024-07-17 19:13:06-06:00"
                ],
                [
                    "Join us for online training! Be part of the course \"Value-added services for native corn\".\n\n🗓️July 25, 2024\n🕧11:00 a.m. to 2:30 p.m.\n▶️Register here: https://t.co/rMwcAPCCen #ElCampoNoSeDetiene https://t.co/0R381sUkeB",
                    "2024-07-17 18:45:00-06:00"
                ],
                [
                    "#Chiapas I We are now live!  \n\nJoin us for the #FertilizersForWellbeing Seminar Day with the theme \"Importance of the Mediterranean fly and its impact on food security\".      \n\nFollow the broadcast: https://t.co/bwwZE0xI89\n\n#ElCampoNoSeDetiene https://t.co/TO5ZcyCIqm",
                    "2024-07-17 17:11:22-06:00"
                ],
                [
                    "There is a lot of work to be done to disseminate and raise awareness about the risks of agricultural burning, and this is what the Mi Parcela No Se Quema initiative proposes.\n\nLearn more: https://t.co/OWEv62yMQ1\n\n#ElCampoNoSeDetiene https://t.co/8jhEAq5IKF",
                    "2024-07-17 16:05:27-06:00"
                ],
                [
                    "Good morning experts from the agricultural sector.\nDo you know what agricultural bioeconomy is?\nThis strategy takes advantage of agricultural waste to create new sustainable businesses and promotes the added value of crops.\n\nDon't miss our blog! https://t.co/MzpB4iUwJ8\n#ElCampoNoSeDetiene https://t.co/nkIUfV1g77",
                    "2024-07-17 15:47:49-06:00"
                ],
                [
                    "☕️ Ready for a journey of flavor? Coffee is more than a drink, it is the fruit of the dedicated work of our coffee growers.\n\n👩🏾‍🌾 Support quality and sustainability with every cup, and awaken your senses with every sip.\n#FoodHeroes https://t.co/QVFXkyBbpD",
                    "2024-07-17 04:00:01-06:00"
                ],
                [
                    "Are you craving some corn?\nAttend the elote gastronomic fair where you can try an endless number of dishes made with this delicious product.\n\n🗓️ September 7 to 18\n📱Online with registration\n📍 Milpa Alta Mayor's Office, CDMX\n\n#ElCampoNoSeDetiene https://t.co/1bMktQIHIg",
                    "2024-07-17 03:09:00-06:00"
                ],
                [
                    "Attention producers!\nIf you have questions, complaints or want to make a report, call 800 TU CAMPO! (8822676).\nRemember that the opening hours are from 9:00 - 15:00 and from 17:00 - 18:00.\n\nIn Agriculture we are closer to you! If you have questions, leave us a comment. https://t.co/PXJcpFbLbF",
                    "2024-07-17 02:00:01-06:00"
                ],
                [
                    "🌱 Opt for bioinputs to grow pears: they promote soil health and protect the environment. Compost, worm castings and algae extracts are key to sustainable and healthy agriculture.\n\nTake care of your harvest! https://t.co/HFUnAje7Sq\n#ElCampoNoSeDetiene https://t.co/pSU9PcgAX8",
                    "2024-07-17 01:00:00-06:00"
                ],
                [
                    "Learn more about the agricultural and fishing sector, from experts, in our podcast #ElCampoEnBocaDe Todos.\n\nAnchor https://t.co/akTOuOvOtq\nSpotify https://t.co/Ndh9Ic2GMv\n\n#ElCampoOrgulloDeMéxico https://t.co/1yQrMgU3Wq",
                    "2024-07-17 00:00:01-06:00"
                ],
                [
                    "#EdoMexI We are now live!  Join us for the #FertilizersForWellbeing Seminar Day with the topic \"Interpretation of a soil analysis\".    \n\nFollow the broadcast: https://t.co/9N0Y0mjHZh\n\n#ElCampoNoSeDetiene https://t.co/aqRBoA3knE",
                    "2024-07-16 23:09:13-06:00"
                ],
                [
                    "🍐Pear production in Mexico is a pillar of our agriculture. In 2023, we will reach 26.9 thousand tons, grown with dedication and care throughout the country. Pride of our producers who make this delicious fruit possible!\n\nhttps://t.co/HFUnAjdA2S\n#ElCampoNoSeDetiene https://t.co/WsCCHcxeRY",
                    "2024-07-16 23:00:00-06:00"
                ],
                [
                    "In a meeting with the sorghum productive sector of #Tamaulipas we agreed to work on a strategy to position the crop with innovative marketing schemes and diversify uses of the grain, to have a more profitable and competitive chain in the medium and long terms https:/ /t.co/8r2CKPBdEr",
                    "2024-07-16 22:23:53-06:00"
                ],
                [
                    "#Communication | To date, 307,699 Chiapas producers have benefited from the #FertilizadosParaElBienestar program, which represents an advance of 79.83% of the goal established for fiscal year 2024.\n\n▶️Check it out: https://t.co/AGzIToY3sT\n#ElCampoNoSeDetiene https://t.co/MKC7NiZkSg",
                    "2024-07-16 22:15:00-06:00"
                ],
                [
                    "🌿 The Mexican pear is not only eaten, it is made the most of! Did you know that its wood is ideal for guitars? In 2022, the main producing states were Puebla with 12,387 t and Michoacán with 7,215 t.\n\nMore details: https://t.co/HFUnAjdA2S\n#FoodHeroes https://t.co/mQAg1Wh2a7",
                    "2024-07-16 22:00:02-06:00"
                ],
                [
                    "🌍The Mexican pear travels beyond our borders. A pride of export! In 2023, it was exported to countries such as Canada, Honduras and Guatemala, strengthening its international presence.\n\nFind out what's behind their production: https://t.co/HFUnAje7Sq\n#ElCampoOrgulloDeMéxico https://t.co/hrc4hy06Ye",
                    "2024-07-16 21:00:02-06:00"
                ],
                [
                    "#Communication I Official and private institutions are called to nominate candidates for the \"National Animal Health Award 2024\", which is awarded to the zootechnical veterinary doctor who stands out for his work.\n\nCheck it out: https://t.co/Mviuqf89U2 https://t.co/AlflMdwsPf",
                    "2024-07-16 20:16:00-06:00"
                ],
                [
                    "🍐 Discover the pear: more than a delicious fruit. In the bioeconomy, it is a gem! From cosmetics to musical instruments, the pear has fascinating uses.\n\nFind out what's behind their production here: https://t.co/HFUnAje7Sq\n#ElCampoNoSeStops https://t.co/0V2A3JGjx0",
                    "2024-07-16 20:00:00-06:00"
                ],
                [
                    "#Communication I Mexico and Guatemala agreed to strengthen their technical-scientific and infrastructure cooperation mechanisms, with the aim of preventing the entry of the cattle screwworm into their territories.\n\nCheck it out: https://t.co/utmtEVIt0B https://t.co/LcFjHA1Se0",
                    "2024-07-16 19:28:01-06:00"
                ],
                [
                    "It's finally arrived! 🍐\n\nVisit our blog to learn more about the benefits of pears and discover delicious recipes to incorporate them into your daily diet.\n\nClick here: https://t.co/HFUnAje7Sq\n\n#ElCampoNoSeDetiene https://t.co/j7HdzvBzkC",
                    "2024-07-16 19:00:01-06:00"
                ]
            ]
        }
    ]
}              